[
  "obsidian-importer",
  "file-tree-alternative",
  "obsidian-git",
  "obsidian-version-history-diff",
  "editor-width-slider",
  "obsidian-note-autocreator",
  "open-sidebar-on-hover",
  "obsidian-image-toolkit",
  "quick-explorer",
  "creases",
  "oz-clear-unused-images"
]